<template>

<div class="divider"></div>

  <h1 class="text-2xl">關於我們</h1>
  <p class="text-xl mt-4">

    <section class="quick-facts-block" data-aos="fade-up">

<h2 class="title font-40 bold">
    At a Glance        </h2>
<p>
    友達光電成立於1996年，為一家以技術為動力、充滿熱忱的公司，致力將創新推至極致，發展具有先進技術含量的產品和解決方案服務。凝聚集團的實力，友達旗下涵蓋顯示科技、系統解決方案、智慧製造、醫療照護與綠色能源等事業領域。友達總部位於台灣，營運據點遍及亞洲、美國與歐洲，目前全球員工約38,000人。2022年合併營業額為新台幣2,467.9億元。<br><br>友達專精面板研發與製造，開發高值化及差異化產品應用，以豐沛的研發能量與創新技術穩居業界領先地位，並以深厚的顯示技術為核心，結合AIoT致力成為各場域的解決方案商。整合軟硬體、雲端與服務平台，我們提供一站式服務，滿足多元場域應用需求，提供包含零售、教育、企業、醫療、照護、移動、製造與能源等場域解決方案。期望透過合作、互補、共創的模式與各界夥伴共築智慧物聯網生態圈，引領實現未來智慧生活。<br><br>友達以永續經營為企業核心理念，投入公司治理、環境永續、科普教育、文化保存、社會關懷等實質行動。自2010年起，連續每年名列道瓊世界永續性指數，亦自2018年起連續每年入選彭博性別平等指數。2022 年正式加入 RE100 倡議，為全球首家承諾於 2050 年全面使用再生能源的顯示器製造企業，並持續精進智慧製造、落實綠色生產，獲世界經濟論壇評選為「全球燈塔工廠」，更獲美國製造協會「製造領導獎」高度肯定。        </p>
</section>

  </p>
</template>
